<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Запись на экскурсию");
?><section class="article">
<div class="container">
	<div class="bread">
 <a href="#">Главная</a>   
<a href="#">Экспозиция по истории ВМФ</a>
<a href="#" class="active">Запись на экскурсию</a>
	</div>
</div>
<div class="container container--article">
	<h1 class="h1">
	Как записаться на экскурсию по экспозиции ВМФ </h1>
	<p>
		 Все экскурсии по экспозиции Ассоциации, посвященной истории ВМФ, расположенной на берегу Истринского водохранилища, проводятся бесплатно для всех желающих. Необходимо заранее позвонить и сообщить о своем пребытии, уведомить, если планируется посещение группой. Экскурсии проводятся специалистами Ассоциации.
	</p>
	<h2 class="h2">
	Контактные телефоны: </h2>
	<p>
		 +7 499 2252525 <br>
		 +7 499 2252525
	</p>
	<h2 class="h2">
	Как добраться до экспозиции по истории ВМФ </h2>
	<p>
		 Ярулина проходили в Санкт-Петербурге, Пушкине, Североморске, Севастополе, Казани и других городах России.Художник является автором иллюстраций журнала "Морской сборник”, альбомов, учебных пособий и энциклопедий ("Океанский щит России”, "Корабли советского Военно-Морского Флота России 1922-1991 гг.”, "Оружие и технологии России XXI века. Подводные силы России”).
	</p>
	<p>
		 При его участии издан ряд тематических альбомов, посвященных юбилеям судостроительных заводов, в том числе эксклюзивный авторский альбом, посвященный 100-летию проектирования подводных лодок ЦКБ МТ "Рубин”. Работы Тимура Ярулина представлены в кают-компаниях кораблей Северного и Тихоокеанского флотов, в интерьерах актового зала, аудиторий и факультетов Военно-морского политехнического института ВУНЦ ВМФ (город Пушкин).Картины Тимура Ярулина находятся в экспозициях Центрального музея вооруженных сил России на Поклонной горе, Национального музея Республики Татарстан, Казанского Кремля.
	</p>
 <img alt="map.png" src="/upload/medialibrary/f94/l7yw5x26gza9llex335rzbfcu0260tp7.png" title="map.png" class="hero">
</div>
 </section><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>