<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новости");
?>



    <section class="newspage">
        <div class="container">
            <div class="bread">
                <a href="#">Главная</a>
                <a href="#">ЭКспозиция</a>
                <a href="#" class="active">новости</a>
            </div>

            <div class="newspage__media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/na1.35cec0eb.jpg" alt="" />
                <div>
                    <div class="newspage__title">
                        Ассоциация «Клуб Русская морская традиция» провела парусно-гребную
                        регату в честь Дня России
                    </div>
                    <p>
                        Ассоциация «Клуб Русская морская традиция» провела парусно-гребную
                        регату в честь Дня России. Ассоциация «Клуб Русская морская
                        традиция» провела парусно-гребную регату в честь Дня России.
                        Ассоциация «Клуб Русская морская традиция» провела парусно-гребную
                        регату в честь Дня России.
                    </p>
                    <div class="newspage__date">30.07.2023</div>
                </div>
            </div>
            <div class="newspage__media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/na2.0d5c4769.jpg" alt="" />
                <div>
                    <div class="newspage__title">
                        Члены Ассоциации и ветераны ВМФ приняли участие в праздничном
                        заплыве по случаю торжеств в День Военно-морского флота
                    </div>
                    <p>
                        Члены Ассоциации и ветераны ВМФ приняли участие в праздничном
                        заплыве по случаю торжеств в День Военно-морского флота. Члены
                        Ассоциации и ветераны ВМФ приняли участие в праздничном заплыве по
                        случаю торжеств в День Военно-морского флота. Члены Ассоциации и
                        ветераны ВМФ приняли участие в праздничном заплыве по случаю
                        торжеств в День Военно-морского флота.
                    </p>
                    <div class="newspage__date">30.07.2023</div>
                </div>
            </div>
            <div class="newspage__media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/na3.262029de.jpg" alt="" />
                <div>
                    <div class="newspage__title">
                        В честь Дня Военно-морского флота прошли торжественные мероприятия
                        на территории нашей исторической эскпозиции
                    </div>
                    <p>
                        В честь Дня Военно-морского флота прошли торжественные мероприятия
                        на территории нашей исторической эскпозиции. В честь Дня
                        Военно-морского флота прошли торжественные мероприятия на
                        территории нашей исторической эскпозиции. В честь Дня
                        Военно-морского флота прошли торжественные мероприятия на
                        территории нашей исторической эскпозиции.
                    </p>
                    <div class="newspage__date">30.07.2023</div>
                </div>
            </div>

            <div class="newspage__media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/na1.35cec0eb.jpg" alt="" />
                <div>
                    <div class="newspage__title">
                        Ассоциация «Клуб Русская морская традиция» провела парусно-гребную
                        регату в честь Дня России
                    </div>
                    <p>
                        Ассоциация «Клуб Русская морская традиция» провела парусно-гребную
                        регату в честь Дня России. Ассоциация «Клуб Русская морская
                        традиция» провела парусно-гребную регату в честь Дня России.
                        Ассоциация «Клуб Русская морская традиция» провела парусно-гребную
                        регату в честь Дня России.
                    </p>
                    <div class="newspage__date">30.07.2023</div>
                </div>
            </div>
            <div class="newspage__media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/na2.0d5c4769.jpg" alt="" />
                <div>
                    <div class="newspage__title">
                        Члены Ассоциации и ветераны ВМФ приняли участие в праздничном
                        заплыве по случаю торжеств в День Военно-морского флота
                    </div>
                    <p>
                        Члены Ассоциации и ветераны ВМФ приняли участие в праздничном
                        заплыве по случаю торжеств в День Военно-морского флота. Члены
                        Ассоциации и ветераны ВМФ приняли участие в праздничном заплыве по
                        случаю торжеств в День Военно-морского флота. Члены Ассоциации и
                        ветераны ВМФ приняли участие в праздничном заплыве по случаю
                        торжеств в День Военно-морского флота.
                    </p>
                    <div class="newspage__date">30.07.2023</div>
                </div>
            </div>
            <div class="newspage__media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/na3.262029de.jpg" alt="" />
                <div>
                    <div class="newspage__title">
                        В честь Дня Военно-морского флота прошли торжественные мероприятия
                        на территории нашей исторической эскпозиции
                    </div>
                    <p>
                        В честь Дня Военно-морского флота прошли торжественные мероприятия
                        на территории нашей исторической эскпозиции. В честь Дня
                        Военно-морского флота прошли торжественные мероприятия на
                        территории нашей исторической эскпозиции. В честь Дня
                        Военно-морского флота прошли торжественные мероприятия на
                        территории нашей исторической эскпозиции.
                    </p>
                    <div class="newspage__date">30.07.2023</div>
                </div>
            </div>

            <div class="pagging">
                <button class="pagging__item pagging__item--current">1</button>
                <button class="pagging__item">2</button>
                <button class="pagging__item">3</button>
                <button class="pagging__item">4</button>
                <button class="pagging__item">5</button>
                <div class="btn btn--accent">загрузить еще</div>
            </div>
        </div>
    </section>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>