<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Развитие музейной экспозиции, посвященной истории подводных сил ВМФ");
?>


    <section class="article">
        <div class="container">
            <div class="bread">
                <a href="#">Главная</a>
                <a href="#">Экспозиция</a>
                <a href="#" class="active">история создания</a>
            </div>
        </div>

        <div class="container container--article">
            <h1 class="h1">
                История создания музейной экспозиции, посвященной истории подводных
                сил ВМФ
            </h1>
            <p class="subtitle">
                Экспозиция истории подводных сил ВМФ была заложена на Истринском
                водохранилище в Московский области 26 июля 2020 года, в День
                Военно-морского флота, членами Ассоциации, выпускниками-дизелистами
                1992 года Ленинградского высшего военно-морского инженерного училища
                имени В. И. Ленина.
            </p>

            <div class="navigated__main cat--unit__for">
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl1.fc0df29c.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl2.71d593c2.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl3.f070609d.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl4.6756ec64.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl1.fc0df29c.jpg" alt="" /></div>
            </div>
            <div class="navigated__nav cat--unit__nav slider--blue">
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl1.fc0df29c.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl2.71d593c2.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl3.f070609d.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl4.6756ec64.jpg" alt="" /></div>
                <div class="slide"><img src="<?= SITE_TEMPLATE_PATH ?>/img/sl1.fc0df29c.jpg" alt="" /></div>
            </div>

            <p>
                Узнав, что в Инкермане (Севастополь, Крым) начинается утилизация
                подводной лодки Б-380, последней из серии 641Б «Сом», члены Ассоциации
                приняли решение сохранить рубку и на ее базе сделать военно-морскую
                экспозицию.
            </p>

            <div class="media">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/person.75aee2d3.jpg" alt="" />
                <div>
                    <p>
                        «Потребовалось много усилий, чтобы доставить 27-тонную рубку
                        подводной лодки из Севастополя в Московскую область. Работы по
                        восстановлению продлились несколько месяцев. Опытным реставраторам
                        приходилось в том числе заново изготавливать недостающие
                        технические элементы».
                    </p>
                    <p class="serif">Мшенецкий Эдуард Михайлович</p>
                </div>
            </div>

            <p>
                Сегодня здесь представлено уже более 20 экспонатов. Это оригинальные
                элементы корпуса, внутренних устройств и вооружения подводной лодки
                Б-380, прошедшие профессиональную реставрацию, а также исторические
                реплики подводных лодок, воссозданные по чертежам. Кроме того, на
                экспозиции представлены торпедные аппараты, рейдовый катер ВМФ СССР,
                боевые мины, водолазное снаряжение и вертолет Ми-2. Открытие
                экспозиции состоялось 15 октября 2021 года.
            </p>
            <p>
                За историей каждого экспоната стоит энтузиазм членов Ассоциации,
                желание подарить объектам вторую жизнь, познакомить подрастающее
                поколение с историей военно--морского флота, рассказать о смелости
                инженерной мысли конструкторов и мужественной профессии
                моряка--подводника.
            </p>

            <img src="<?= SITE_TEMPLATE_PATH ?>/img/hh.2c518390.jpg" alt="" class="floating" />
            <p>
                Сегодня здесь представлено уже более 20 экспонатов. Это оригинальные
                элементы корпуса, внутренних устройств и вооружения подводной лодки
                Б-380, прошедшие профессиональную реставрацию, а также исторические
                реплики подводных лодок, воссозданные по чертежам. Кроме того, на
                экспозиции представлены торпедные аппараты, рейдовый катер ВМФ СССР,
                боевые мины, водолазное снаряжение и вертолет Ми-2. Открытие
                экспозиции состоялось 15 октября 2021 года.
            </p>
            <p>
                За историей каждого экспоната стоит энтузиазм членов Ассоциации,
                желание подарить объектам вторую жизнь, познакомить подрастающее
                поколение с историей военно--морского флота, рассказать о смелости
                инженерной мысли конструкторов и мужественной профессии
                моряка--подводника.
            </p>
            <p>
                За историей каждого экспоната стоит энтузиазм членов Ассоциации,
                желание подарить объектам вторую жизнь, познакомить подрастающее
                поколение с историей военно--морского флота, рассказать о смелости
                инженерной мысли конструкторов и мужественной профессии
                моряка--подводника.
            </p>

            <p>
                Сегодня здесь представлено уже более 20 экспонатов. Это оригинальные
                элементы корпуса, внутренних устройств и вооружения подводной лодки
                Б-380, прошедшие профессиональную реставрацию, а также исторические
                реплики подводных лодок, воссозданные по чертежам. Кроме того, на
                экспозиции представлены торпедные аппараты, рейдовый катер ВМФ СССР,
                боевые мины, водолазное снаряжение и вертолет Ми-2. Открытие
                экспозиции состоялось 15 октября 2021 года.
            </p>

            <p>
                За историей каждого экспоната стоит энтузиазм членов Ассоциации,
                желание подарить объектам вторую жизнь, познакомить подрастающее
                поколение с историей военно--морского флота, рассказать о смелости
                инженерной мысли конструкторов и мужественной профессии
                моряка--подводника.
            </p>

            <img src="<?= SITE_TEMPLATE_PATH ?>/img/hero.01deb6e1.jpg" alt="" class="hero" />

            <p>
                Сегодня здесь представлено уже более 20 экспонатов. Это оригинальные
                элементы корпуса, внутренних устройств и вооружения подводной лодки
                Б-380, прошедшие профессиональную реставрацию, а также исторические
                реплики подводных лодок, воссозданные по чертежам. Кроме того, на
                экспозиции представлены торпедные аппараты, рейдовый катер ВМФ СССР,
                боевые мины, водолазное снаряжение и вертолет Ми-2. Открытие
                экспозиции состоялось 15 октября 2021 года.
            </p>

            <p>
                За историей каждого экспоната стоит энтузиазм членов Ассоциации,
                желание подарить объектам вторую жизнь, познакомить подрастающее
                поколение с историей военно--морского флота, рассказать о смелости
                инженерной мысли конструкторов и мужественной профессии
                моряка--подводника.
            </p>

            <img src="<?= SITE_TEMPLATE_PATH ?>/img/video.c0ff7e88.jpg" alt="" class="hero" />
            <p>
                Сегодня здесь представлено уже более 20 экспонатов. Это оригинальные
                элементы корпуса, внутренних устройств и вооружения подводной лодки
                Б-380, прошедшие профессиональную реставрацию, а также исторические
                реплики подводных лодок, воссозданные по чертежам. Кроме того, на
                экспозиции представлены торпедные аппараты, рейдовый катер ВМФ СССР,
                боевые мины, водолазное снаряжение и вертолет Ми-2. Открытие
                экспозиции состоялось 15 октября 2021 года.
            </p>

            <p>
                За историей каждого экспоната стоит энтузиазм членов Ассоциации,
                желание подарить объектам вторую жизнь, познакомить подрастающее
                поколение с историей военно--морского флота, рассказать о смелости
                инженерной мысли конструкторов и мужественной профессии
                моряка--подводника.
            </p>
        </div>
    </section>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>