<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Структура управления");
?>
    <section class="article structure">
        <div class="container">
            <div class="bread">
                <a href="#">Главная</a>
                <a href="#">Об ассоциации</a>
                <a href="#" class="active">структура управления</a>
            </div>
        </div>

        <div class="container container--article">
            <h1 class="h1">Структура управления</h1>

            <div class="file">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/pdf.ba990c90.svg" alt=""/>
                <p>Устав Ассоциации Клуб Русская Морская традиция</p>
            </div>

            <p>Органами управления Ассоциации являются:</p>

            <h3 class="h3">Общее собрание членов Ассоциации</h3>
            <p>
                Высшим органом управления Ассоциации является общее собрание членов
                Ассоциации. Его основная функция - обеспечение соблюдения Ассоциацией
                целей, в интересах которых Ассоциация создана.
            </p>
            <p>
                Периодичность, порядок проведения заседаний, а также вопросы,
                отнесенные к компетенция Общего собрания членов Ассоциации, указаны в
                Уставе Ассоциации.
            </p>
            <h3 class="h3">Правление Ассоциации</h3>
            <p>
                Правление Ассоциации является постоянно действующим коллегиальным
                исполнительным органом управления Ассоциации.
            </p>
            <p>
                Комплектование Правления, в том числе определение количественного
                состава, осуществляется Общим собранием членов Ассоциации, срок
                полномочий членов Правления – 3 года.<br/>
                Периодичность, порядок проведения заседаний, а также вопросы,
                отнесенные к компетенции Правления Ассоциации, указаны в Уставе
                Ассоциации.
            </p>
            <h3 class="h3">Президент Ассоциации</h3>
            <p>
                Президент Ассоциации является единоличным исполнительным органом
                Ассоциации, осуществляет текущее руководство Ассоциацией.
            </p>
            <p>
                Президент Ассоциации подотчетен Общему собранию членов Ассоциации.
                Срок полномочий Президента Ассоциации – 3 года.
            </p>
            <p>
                Вопросы, отнесенные к компетенциям Президента Ассоциации, указаны в
                Уставе Ассоциации.
            </p>

            <div class="person">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/alexander.4bb57d81.jpg" alt=""/>
                <div class="person__info">
                    <div class="person__name">Непряхин Александр Юрьевич</div>
                    <p>
                        Президент Ассоциации «Клуб Русская морская традиция»,капитан 1-го
                        ранга, КТОФ, дивизионный механик 186-го дивизиона морских
                        тральщиков
                    </p>
                </div>
            </div>
            <div class="person">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/edward.ce405ed7.jpg" alt=""/>
                <div class="person__info">
                    <div class="person__name">Мшенецкий Эдуард Михайлович</div>
                    <p>
                        Первый вице-президентАссоциации «Клуб Русская морская традиция»,
                        капитан 1-го ранга, КСФ, 4 эскадра ПЛ, командир БЧ-5 подлодки
                        Б-177
                    </p>
                </div>
            </div>
        </div>
    </section>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>